{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertSticks_SubText"
				},
				{
					"Source":
					{
						"Text": "Actions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Actions"
				},
				{
					"Source":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRUIBrightness_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceOutput_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceInput_SubText"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Aim Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Area"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_AreaHeader"
				},
				{
					"Source":
					{
						"Text": "Aspect Ratio"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_AspectRatio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_AudioVolume"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Camera"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_Cancel"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_OptionCancel"
				},
				{
					"Source":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRColorSpace_SubText"
				},
				{
					"Source":
					{
						"Text": "Clear Input"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_ClearInput"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Strength"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Type"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ColorDeficiencyType"
				},
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Colors"
				},
				{
					"Source":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRDisplayProfile_SubText"
				},
				{
					"Source":
					{
						"Text": "Connection Type"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ConnectionType"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Controller"
				},
				{
					"Source":
					{
						"Text": "Controller Type"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_ControllerType"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Controls"
				},
				{
					"Source":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_UpscaleQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Create New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_NewGameHeader"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Deuteranope"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_ShowPlayerNames_SubText"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Documents"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_EnableVoiceChat_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DIsplaySettings_HDRUI_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_EnableVoiceChat"
				},
				{
					"Source":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDR_SubText"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_Extras"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_Extreme"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_FSR2"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Found Servers:"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Multiplayer_FoundServers"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_General"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_General"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Global"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_GlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "HDR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDR"
				},
				{
					"Source":
					{
						"Text": "HDR Color Space"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRColorSpace"
				},
				{
					"Source":
					{
						"Text": "HDR Display Profile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRDisplayProfile"
				},
				{
					"Source":
					{
						"Text": "HDR UI"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRUI"
				},
				{
					"Source":
					{
						"Text": "HDR UI Brightness"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDRUIBrightness"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Hold any key to skip"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Host"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_HostGame"
				},
				{
					"Source":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown_Subtext"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Sticks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertSticks"
				},
				{
					"Source":
					{
						"Text": "Invert Vertical Axis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_JoinGame"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Jump_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Pause_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Run_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Sprint_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Last Saved"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LastSavedHeader"
				},
				{
					"Source":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LoadGameHeader"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Local Multiplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_LocalMultiplayer"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max Players"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MaxPlayers"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "MoonTown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Movement"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "nhiều người chơi"
					},
					"Key": "MultiplayerSettings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "nhiều người chơi"
					},
					"Key": "Settings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "nhiều người chơi"
					},
					"Key": "MainMenu_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_NameHeader"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "Next Level"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NextLevel"
				},
				{
					"Source":
					{
						"Text": "Next Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "No Game Found"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoGameFound"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Nvidia DLSS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Tùy chọn"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Output Device"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_OutputDevice"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Performance"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_Ping"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Chơi"
					},
					"Key": "MainMenu_Play"
				},
				{
					"Source":
					{
						"Text": "Play Again"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PlayAgain"
				},
				{
					"Source":
					{
						"Text": "Play Time"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_PlayTimeHeader"
				},
				{
					"Source":
					{
						"Text": "Player Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_PlayerName"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_PlayerCountHeader"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Previous Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon"
				},
				{
					"Source":
					{
						"Text": "Primary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Protanope"
				},
				{
					"Source":
					{
						"Text": "Push To Talk"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Lối ra"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Lối ra"
					},
					"Key": "DecisionDialog_OptionQuit"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Thoát trò chơi"
					},
					"Key": "DecisionDialog_QuitGame"
				},
				{
					"Source":
					{
						"Text": "Rebind"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_OptionRebind"
				},
				{
					"Source":
					{
						"Text": "Rebind Key"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_TitleRebind"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Reflections"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Reflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Refresh Server List"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_RefreshServerList"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ResolutionHeader"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Revert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_OptionRevert"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Run"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SaveGameTitle"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SaveGameHeader"
				},
				{
					"Source":
					{
						"Text": "Saves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SavesHeader"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Searching..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Multiplayer_Searching"
				},
				{
					"Source":
					{
						"Text": "Secondary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_TitleHeader"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_ServerBrowser"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ShadingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ColorDeficiencyType_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_OutputDevice_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_AspectRatio_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 0.5 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_FSR2_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Show Player Names"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_ShowPlayerNames"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SingleplayerMenu_Singleplayer"
				},
				{
					"Source":
					{
						"Text": "Slot"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SlotHeader"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Sprint"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Multiplayer_StartGame"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: Xbox</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_ControllerType_SubText"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_TemporalUpsampling"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_TemporalUpsampling_Subtext"
				},
				{
					"Source":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "The Game has been saved."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SavedGameInfo"
				},
				{
					"Source":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_PlayerName_SubText"
				},
				{
					"Source":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SaveOverrideProgress"
				},
				{
					"Source":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Vibration_SubText"
				},
				{
					"Source":
					{
						"Text": "Toggle LAN"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_ToggleLAN"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Tritanope"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "Upscale Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_UpscaleQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Very Low"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Setting_VeryLow"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Vibration"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceChat"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Input"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceInput"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Output"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceOutput"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_Yes"
				},
				{
					"Source":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. Are you sure you want to replace it?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_TextRebind"
				}
			]
		}
	]
}